matheuslaguiar/esp32-serial-communication/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ESP_CONSOLE_SECONDARY_NONE=y
